[
  "calendar",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-projects",
  "obsidian-zotero-desktop-connector",
  "metaedit",
  "obsidian-kindle-plugin"
]